Tekla.Structures.DrawingInternal.dotGrGrid_t


Tekla.Structures.DrawingInternal.dotGrGrid_t.ModelObject


Tekla.Structures.DrawingInternal.dotGrGrid_t.GridAttributes


Tekla.Structures.DrawingInternal.dotGrGrid_t.ToStruct(Tekla.Structures.Drawing.Grid)


Tekla.Structures.DrawingInternal.dotGrGrid_t.FromStruct(Tekla.Structures.Drawing.Grid)
